/* Simplified Chinese localization (offline/manual) */
"%@ connected" = "%@ 已连接";
"%@ deafened" = "%@ 已自我闭听";
"%@ disconnected" = "%@ 已断开连接";
"%@ moved to %@" = "%@ 移动到了 %@";
"%@ muted" = "%@ 关闭了麦克风";
"%@ on %@:%@" = "%@ 在 %@:%@";
"%@ started listening to your channel" = "%@ 开始监听你的频道";
"%@ stopped listening to your channel" = "%@ 停止监听你的频道";
"%@ undeafened" = "%@ 已取消自我闭听";
"%@ unmuted" = "%@ 开启了麦克风";
"%d members" = "%d 个成员";
"%d user(s)" = "%d 用户";
"%i attachments" = "%i 附件";
"%i images" = "%i 图像";
"%i of %i" = "%i / %i";
"%lu\\nppl" = "%lu\\n人";
"%u\\nppl" = "%u\\n人";
"(0 = unlimited)" = "（0 = 不限制）";
"(Empty body)" = "(空正文)";
"(Empty)" = "(空)";
"(Message with image attachment)" = "（含图片附件的消息）";
"(Message with image attachments)" = "（含图片附件的消息）";
"(No Server)" = "(无服务器)";
"(No reason)" = "(无原因)";
"(has password)" = "（有密码）";
"(optional)" = "（可选）";
"(sort order)" = "（排序）";
"+%d inherited" = "+%d 个继承";
"0%" = "0%";
"1 attachment" = "1 个附件";
"1 image" = "1 张图片";
"16 kbit/s, 60 ms audio per packet" = "16 kbit/s，每包 60 ms 音频";
"300%" = "300%";
"40 kbit/s, 20 ms audio per packet" = "40 kbit/s，每包 20 ms 音频";
"72 kbit/s, 10 ms audio per packet" = "72 kbit/s，每包 10 毫秒音频";
"A certificate is needed to connect to this server" = "需要证书才能连接到此服务器";
"A certificate with the same name already exist." = "同名的证书已存在。";
"About" = "关于";
"About Mumble" = "关于 Mumble";
"Access Tokens" = "访问令牌";
"Access denied. You may try entering a password." = "访问被拒绝。你可以尝试输入密码。";
"Acknowledgements" = "致谢";
"Add ACL Entry" = "添加 ACL 条目";
"Add Group" = "添加组";
"Add as favourite" = "添加为收藏夹";
"Add to Widget" = "添加到小组件";
"Added to Widget" = "已添加到小组件";
"Address" = "地址";
"Address and Port are locked because this server is registered with a secure certificate." = "该服务器已绑定安全证书，地址和端口已锁定。";
"Adjust sliders so that the bar stays in green when speaking and red when silent." = "调整滑块，使条在讲话时保持绿色，在静音时保持红色。";
"Advanced" = "高级";
"Advanced & Network" = "高级与网络";
"Advanced Audio" = "高级音频";
"Allow child channels to inherit" = "允许子频道继承";
"Always" = "总是";
"Amplitude" = "振幅";
"Amplitude: detects speech by raw input loudness. Simpler and usually more responsive in quiet environments." = "振幅：通过原始输入音量来检测说话，设置更简单，通常在安静环境下响应更快。";
"Anonymous" = "匿名的";
"Apply to sub-channels" = "应用于子频道";
"Apply to this channel" = "应用于此频道";
"Are you sure you want to delete '%@'?" = "您确定要删除“%@”吗？";
"Are you sure you want to delete all importable certificates?\\n\\nCertificates already imported into Mumble will not be touched." = "确定要删除所有可导入证书吗？\\n\\n已导入到 Mumble 的证书不会受到影响。";
"Are you sure you want to delete this certificate chain?\\n\\nIf you don't have a backup, this will permanently remove any rights associated with the certificate chain on any Mumble servers." = "确定要删除此证书链吗？\\n\\n如果你没有备份，这将永久移除该证书链在所有 Mumble 服务器上的相关权限。";
"Are you sure you want to delete this favourite server?" = "您确定要删除这个收藏的服务器吗？";
"Attachments" = "附件";
"Audio" = "音频";
"Audio Input" = "音频输入";
"Audio Output" = "音频输出";
"Audio Quality" = "音频质量";
"Audio Settings for %@" = "%@ 的音频设置";
"Audio Settings..." = "音频设置...";
"Authenticated Identity" = "身份验证";
"Authentication" = "认证";
"Automatic" = "自动";
"Balanced" = "均衡";
"Balanced (100kbit/s)" = "平衡（100kbit/s）";
"Banned by %@ for reason: \\\"%@\\\"" = "你已被 %@ 封禁，原因：\\\"%@\\\"";
"Bound Certificate" = "绑定证书";
"Cancel" = "取消";
"Cannot modify SuperUser" = "无法修改超级用户";
"Certificate" = "证书";
"Certificate Info" = "证书信息";
"Certificate Mismatch" = "证书不匹配";
"Certificate Missing" = "证书缺失";
"Certificates" = "证书";
"Channel" = "频道";
"Channel ID" = "频道 ID";
"Channel Info" = "频道信息";
"Channel Listening" = "频道监听";
"Channel Name" = "频道名称";
"Channel Password" = "频道密码";
"Channel is full" = "频道已满";
"Channel name" = "频道名称";
"Channels" = "频道";
"Chinese (Simplified)" = "简体中文";
"Choose which profile to use when continuing a session from another device. 'Automatic' will match by server address." = "选择从其他设备继续会话时要使用的配置文件。 “自动”将按服务器地址进行匹配。";
"Clear Messages" = "清空消息";
"Close" = "关闭";
"Comment" = "备注";
"Common Name" = "通用名";
"Compressing and Sending..." = "正在压缩并发送...";
"Configuration" = "配置";
"Confirm Image" = "确认图片";
"Connect" = "连接";
"Connecting" = "正在连接";
"Connecting to %@:%u" = "连接到 %@:%u";
"Connecting..." = "正在连接...";
"Connection Rejected" = "连接被拒绝";
"Connection closed" = "连接已关闭";
"Continue" = "继续";
"Continuous" = "自由语音";
"Copyright © 2009-2026 The Mumble for iOS Developers" = "版权所有 © 2009-2026 iOS 开发者的 Mumble";
"Crash Reporting" = "崩溃报告";
"Create" = "创建";
"Create Channel" = "创建频道";
"Create Sub-Channel" = "创建子频道";
"Current Channel" = "当前频道";
"Current Session Identity" = "当前会话身份";
"Custom" = "风俗";
"Custom Quality" = "定制品质";
"Deafen" = "闭听";
"Deafen / Undeafen" = "闭听 / 取消闭听";
"Deafen/Undeafen" = "闭听/取消闭听";
"Deafened" = "闭听";
"Delete" = "删除";
"Delete Certificate Chain" = "删除证书链";
"Delete Certificate?" = "删除证书？";
"Delete Channel" = "删除频道";
"Delete Favourite" = "删除收藏夹";
"Description" = "描述";
"Detection Mode" = "检测模式";
"Detection Type" = "检测类型";
"Disconnect" = "断开连接";
"Dismiss" = "解雇";
"Do you want to upgrade?" = "你想升级吗？";
"Done" = "完成";
"Echo Cancellation" = "回声消除";
"Echo Cancellation is not available when using the current audio peripheral." = "使用当前音频外围设备时，回声消除功能不可用。";
"Edit" = "编辑";
"Edit Channel" = "编辑频道";
"Edit Comment" = "编辑评论";
"Edit Favourite" = "编辑收藏服务器";
"Email" = "电子邮件";
"Enable" = "使能够";
"Enable Sidetone" = "启用侧音";
"English" = "英语";
"Enter Password" = "输入密码";
"Enter channel name" = "输入频道名称";
"Enter description..." = "请输入文本";
"Enter password" = "输入密码";
"Enter the password for the .p12 file. Leave empty if none." = "输入.p12 文件的密码。如果没有则留空。";
"Excluded Members (%d)" = "排除成员（%d）";
"Expired" = "已到期";
"Expires on %@" = "于 %@ 到期";
"Expires: %@" = "过期：%@";
"Export" = "出口";
"Export .p12" = "导出.p12";
"Export Certificate" = "导出证书";
"Export Certificate Chain" = "出口证书链";
"Export Failed" = "导出失败";
"Export Image" = "导出图片";
"Export Result" = "导出结果";
"Export to Photos" = "导出到照片";
"Export to iTunes" = "导出到 iTunes";
"Favourite" = "收藏夹";
"Favourite Servers" = "服务器收藏夹";
"Fields are unlocked because the associated certificate is missing." = "由于关联证书缺失，字段已解锁。";
"File '%@' could not be deleted: %@" = "无法删除文件“%@”：%@";
"Filename" = "文件名";
"Follow System Default (%@)" = "跟随系统默认（%@）";
"Force TCP" = "强制 TCP";
"Force TCP Mode" = "强制 TCP 模式";
"From %@" = "来自%@";
"General" = "通用";
"Generate New Certificate" = "生成新证书";
"Generating Certificate" = "生成证书";
"Generating certificate and reconnecting" = "生成证书并重新连接";
"Group" = "组";
"Group Name" = "组名称";
"Group name" = "组名称";
"Handoff" = "接力";
"Handoff Profile" = "接力设置";
"Help" = "帮助";
"Here" = "本频道";
"High" = "高的";
"High (192kbit/s)" = "高（192kbit/s）";
"High Quality Mode" = "高质量模式";
"Hold the on-screen talk button (if enabled) to speak." = "按住屏幕上的讲话按钮（如果启用）即可讲话。";
"Hold the selected keyboard key to speak." = "按住选定的键盘键即可说话。";
"Hostname or IP" = "主机名或 IP";
"Hostname or IP address" = "主机名或 IP 地址";
"ID: %@" = "编号：%@";
"Identities are .p12 certificates used for server authentication." = "身份是用于服务器身份验证的.p12 证书。";
"Identity fields are locked to maintain certificate integrity." = "为保持证书一致性，身份字段已锁定。";
"Ignore" = "忽略";
"Images" = "图片";
"Import" = "进口";
"Import Actions" = "导入操作";
"Import Certificate" = "导入证书";
"Import Error" = "导入错误";
"Import Failed" = "导入失败";
"Import From iTunes" = "从 iTunes 导入";
"In Continuous mode, Mumble will\\ncontinuously transmit all recorded audio.\\n" = "在自由语音模式下，Mumble 会\\n持续发送所有录制到的音频。\\n";
"In Push-to-Talk mode, touch the mouth\\nicon to speak to other people when\\nconnected to a server.\\n" = "在按键说话模式下，连接服务器后\\n按住麦克风图标即可与他人通话。\\n";
"In Voice Activity mode, Mumble transmits\\nyour voice when it senses you talking.\\nFine-tune it below:\\n" = "在语音激活模式下，Mumble 检测到你说话时\\n会自动发送语音。\\n可在下方微调：\\n";
"Info" = "信息";
"Inherit" = "继承";
"Inherit ACLs from parent" = "从父频道继承 ACL";
"Inherit members from parent" = "从父组继承成员";
"Inheritable" = "可继承";
"Inheritance" = "继承";
"Inherited" = "继承";
"Inherited Members (%d)" = "继承成员（%d）";
"Input Device" = "输入设备";
"Input Level" = "输入电平";
"Input Setting" = "输入设置";
"Invalid channel name" = "频道名称无效";
"Invalid password or corrupted file." = "密码错误或文件已损坏。";
"Invalid username" = "用户名无效";
"Issuer" = "发行人";
"Join" = "加入";
"Join Channel" = "加入频道";
"Kicked by %@ for reason: \\\"%@\\\"" = "你已被 %@ 踢出，原因：\\\"%@\\\"";
"LAN Servers" = "局域网服务器";
"Language" = "语言";
"Language Changed" = "语言已更改";
"Left Command" = "左 Command";
"Left Control" = "左 Control";
"Left Option" = "左 Option";
"Left Shift" = "左 Shift";
"Legal" = "法律协议";
"Less Compressed" = "低压缩";
"Let's quickly tune your voice activity threshold for better automatic mic detection." = "让我们快速调节语音激活阈值，以获得更好的自动麦克风检测效果。";
"License" = "许可协议";
"Links" = "链接";
"Listen to Channel" = "收听频道";
"Live Input Level" = "实时输入电平";
"Loading ACLs..." = "正在加载 ACL...";
"Loading Groups..." = "正在加载组...";
"Loading channels..." = "正在加载频道...";
"Loading..." = "加载中...";
"Local Mute (Ignore)" = "本地静音（忽略）";
"Local Network" = "局域网";
"Local Volume: %d%%" = "本地音量：%d%%";
"Long press on a certificate to Export or Delete." = "长按证书可导出或删除。";
"Low" = "低的";
"Low (60kbit/s)" = "低（60kbit/s）";
"Low latency, high quality voice chat" = "低延迟、高质量语音聊天";
"Max Users" = "最大用户数";
"Me" = "我";
"Members (%d)" = "成员（%d）";
"Message Recipient" = "消息接收者";
"Message too long" = "消息过长";
"Messages" = "消息";
"Method" = "方法";
"Mic Boost" = "麦克风增强";
"Mic Volume: %d%%" = "麦克风音量：%d%%";
"Microphone" = "麦克风";
"Missing" = "缺失";
"Missing bound certificate" = "缺少绑定证书";
"Missing certificate" = "证书缺失";
"Missing certificate for user" = "缺少用户证书";
"Mode" = "模式";
"Move to..." = "移至...";
"Moved by Admin" = "被管理员移动";
"Moving %@ - tap a channel" = "移动 %@ - 点击通道";
"Mumble" = "Mumble";
"Mumble Server" = "Mumble 服务器";
"Mumble User" = "Mumble 用户";
"Mumble for iOS" = "Mumble for iOS";
"Mumble for iOS is Free Software..." = "iOS 版 Mumble 是免费软件...";
"Mumble for macOS" = "Mumble for macOS";
"Mumble iOS v%@" = "Mumble iOS v%@";
"Mumble macOS v%@" = "Mumble macOS v%@";
"Mumble was unable to export the certificate." = "Mumble 无法导出证书。";
"Mumble was unable to export the specified certificate." = "Mumble 无法导出指定的证书。";
"Mumble was unable to generate a certificate for your identity." = "Mumble 无法生成您的身份证书。";
"Mumble was unable to import one of the intermediate certificates in the certificate chain." = "Mumble 无法导入证书链中的中间证书之一。";
"Mumble was unable to import the certificate." = "Mumble 无法导入证书。";
"Mumble was unable to import the certificate.\\nError Code: %li" = "Mumble 无法导入该证书。\\n错误代码：%li";
"Mumble was unable to import the generated certificate." = "Mumble 无法导入生成的证书。";
"Mumble was unable to validate the certificate chain of the server." = "Mumble 无法验证服务器的证书链。";
"Mumble — Deafened" = "Mumble — 闭听";
"Mumble — Muted" = "Mumble — 静音";
"MumbleKit" = "MumbleKit";
"Mute" = "静音";
"Mute / Deafen" = "静音/闭听";
"Mute / Unmute" = "静音 / 取消静音";
"Mute Locally" = "本地静音";
"Mute/Unmute" = "静音/取消静音";
"Muted" = "静音";
"Name" = "姓名";
"Network" = "网络";
"New Certificate" = "新证书";
"New Favourite" = "新建收藏服务器";
"New beta build available" = "新的测试版本可用";
"No" = "否";
"No ACL entries" = "没有 ACL 条目";
"No Favourite Servers" = "暂无收藏的服务器";
"No Input Device" = "无输入设备";
"No Server Connected" = "未连接服务器";
"No certificates found." = "没有找到证书。";
"No comment set." = "未设置备注。";
"No description set." = "未设置描述。";
"No group entries" = "没有组条目";
"No reason" = "没有理由";
"No recent connections." = "暂无最近连接。";
"None" = "无";
"Not After" = "不之后";
"Not Before" = "之前没有";
"Not permitted in temporary channel" = "临时通道不允许";
"Notifications" = "通知";
"Notifications will be sent when the app is in the background." = "应用在后台时将发送通知。";
"OK" = "确定";
"Off" = "离开";
"Official Website" = "官方网站";
"On" = "在";
"OpenSSL" = "OpenSSL";
"Optional" = "可选";
"Or enter custom group" = "或输入自定义组";
"Organization" = "组织";
"Output" = "输出";
"Output Volume" = "输出音量";
"PM from %@" = "来自 %@ 的私信";
"PM to %@" = "发给 %@ 的私信";
"Parent: %@" = "父级：%@";
"Password" = "密码";
"Password (for importing)" = "密码（用于导入）";
"Permission denied" = "没有权限";
"Permission denied: %@" = "权限被拒绝：%@";
"Permissions" = "权限";
"Playback Volume" = "播放音量";
"Please Wait..." = "请稍等...";
"Please enter the username you wish to use on this server" = "请输入您希望在此服务器上使用的用户名";
"Port" = "端口";
"Position" = "位置";
"Preferences" = "偏好设置";
"Preprocessing" = "预处理";
"Private Message" = "私聊消息";
"Private Messages" = "私聊消息";
"Processing" = "音频处理";
"Properties" = "属性";
"Property" = "属性";
"Property ACL" = "属性 ACL";
"Protobuf" = "Protobuf";
"Public Servers" = "公共服务器";
"Push Notifications" = "推送通知";
"Push-to-Talk" = "按键说话";
"Push-to-Talk Key" = "说话按键";
"Push-to-Talk Settings" = "按键说话设置";
"Push-to-talk" = "一键通";
"Quality" = "质量";
"Quality Preset" = "质量预设";
"Quality Presets" = "质量预设";
"Recent Connections" = "最近连接";
"Reconnect" = "重新连接";
"Reconnecting..." = "正在重连...";
"Refresh Device List" = "刷新设备列表";
"Register User" = "注册用户";
"Registered" = "已注册";
"Registered Server" = "已注册服务器";
"Registering..." = "注册...";
"Remote Control" = "遥控";
"Remove All" = "全部删除";
"Remove Importable Certificates" = "删除可导入的证书";
"Remove Member" = "移除成员";
"Remove from Widget" = "从小组件移除";
"Removed from Widget" = "已从小组件移除";
"Report an Issue" = "报告问题";
"Requires reconnection to take effect." = "需要重新连接才能生效。";
"Reset to Default" = "恢复默认";
"Return" = "回车";
"Right Command" = "右 Command";
"Right Control" = "右 Control";
"Right Option" = "右 Option";
"Right Shift" = "右 Shift";
"Right-click a certificate to Export or Delete." = "右键单击要导出或删除的证书。";
"Root" = "根频道";
"SHA1 Fingerprint" = "SHA1 指纹";
"SHA1: %@" = "SHA1：%@";
"SHA256 Fingerprint" = "SHA256 指纹";
"SNR requires Preprocessing" = "SNR 需要预处理";
"SNR requires preprocessing. It will be enabled automatically." = "SNR 需要预处理，将自动启用。";
"Save" = "保存";
"Save ACL" = "保存 ACL";
"Save Changes" = "保存修改";
"Saved Identities" = "已保存的身份";
"Scope" = "范围";
"Select a server from the sidebar to start chatting." = "从侧边栏选择一个服务器开始聊天。";
"Selected microphone is unavailable, automatically switched to Follow System." = "所选麦克风不可用，已自动切换为跟随系统。";
"Selected microphone is unavailable, please choose another one." = "所选麦克风不可用，请选择另一麦克风。";
"Self-Deafen" = "自聋";
"Self-Mute" = "自动静音";
"Self-Register" = "自助注册";
"Send" = "发送";
"Server" = "服务器";
"Server Deafen" = "服务器闭听";
"Server Details" = "服务器详情";
"Server Message" = "服务器消息";
"Server Mute" = "服务器静音";
"Server Undeafen" = "服务器取消闭听";
"Server Unmute" = "服务器取消静音";
"Server is full" = "服务器已满";
"Servers" = "服务器";
"Session handed off to %@" = "会话已接力到 %@";
"Set a password to protect the exported .p12 file." = "设置密码以保护导出的.p12 文件。";
"Settings" = "设置";
"Settings..." = "设置...";
"Sharing not available on macOS" = "macOS 上不支持共享";
"Show All Certificates" = "显示所有证书";
"Show Certificates" = "显示证书";
"Show Identities Only" = "仅显示身份";
"Show On-Screen Talk Button" = "在屏幕上显示说话按钮";
"Show VAD Tutorial Again" = "再次展示VAD教程";
"Sidetone" = "返听";
"Sidetone (Hear yourself)" = "返听（听到自己的声音）";
"Sidetone Feedback" = "侧音反馈";
"Sidetone Volume" = "返听音量";
"Signal to Noise" = "信噪比";
"Signal to Noise (SNR): detects speech by comparing voice against background noise. Better in noisy environments." = "信噪比（SNR）：通过比较语音与背景噪声来检测说话，在嘈杂环境下更稳定。";
"Silence Below" = "静音阈值";
"Silence Below: %d%%" = "静音阈值：%d%%";
"Silence Below: input under this level is treated as silence." = "静音阈值：低于此值会被视为静音。";
"Silence Hold" = "静音保持";
"Silence Hold: %d ms" = "静音保持：%d 毫秒";
"Silence Hold: when input stays below Silence Below for this duration, it finally switches to silent." = "静音保持：当输入持续低于静音阈值达到该时长后，才会切换为静音。";
"Some texts will fully update after restarting the app." = "部分文本需要重启应用后才会完全更新。";
"Someone" = "某人";
"Source" = "源码";
"Source Code" = "源代码";
"Space" = "空格";
"Speakerphone Mode" = "扬声器模式";
"Speech Above" = "语音阈值";
"Speech Above: %d%%" = "语音阈值：%d%%";
"Speech Above: input over this level is treated as speech." = "语音阈值：高于此值会被视为语音。";
"Stop Listening" = "停止聆听";
"Subject" = "主题";
"Subs" = "子频道";
"Support" = "支持";
"Switched to channel view mode." = "切换到频道查看模式。";
"Switched to server view mode." = "切换到服务器视图模式。";
"Sync Local User Volume on Handoff" = "接力时同步本地用户音量";
"System" = "系统";
"System Default" = "跟随系统";
"System Events" = "系统事件";
"Tab" = "制表键";
"Tap + to add a favourite server" = "点击 + 添加收藏的服务器";
"Target" = "目标";
"Temporary" = "临时";
"Temporary Channel" = "临时频道";
"The TLS connection was closed due to an error.\\n\\nThe server might be temporarily rejecting your connection because you have attempted to connect too many times in a row." = "TLS 连接因错误被关闭。\\n\\n服务器可能因你短时间内连接过于频繁而暂时拒绝连接。";
"The certificate bound to this server cannot be found. Authentication may fail, but you can now edit the server details." = "找不到绑定到该服务器的证书。身份验证可能会失败，但您现在可以编辑服务器详细信息。";
"The certificate is protected by a password. Please enter it below:" = "该证书受密码保护。请在下面输入：";
"The server presented a different certificate than the one stored for this server" = "服务器提供的证书与为此服务器存储的证书不同";
"Third Party Libraries" = "第三方库";
"This server profile is bound to a secure certificate. Core details are locked." = "该服务器配置文件绑定到安全证书。核心细节已锁定。";
"Tip: You can generate a certificate and register this username by tapping 'Register User' in the menu." = "提示：您可以通过点击菜单中的“注册用户”来生成证书并注册此用户名。";
"To %@" = "至 %@";
"To calibrate the voice activity correctly, adjust the sliders so that:\\n\\n1. The first few utterances you make are inside the green area.\\n2. While talking, the bar should stay inside the yellow area.\\n3. When not speaking, the bar should stay inside the red area." = "要正确校准语音激活，请调整滑块使：\\n\\n1. 开始说话时，音量条进入绿色区域。\\n2. 说话过程中，音量条保持在黄色区域。\\n3. 不说话时，音量条保持在红色区域。";
"To import your own certificate into\\nMumble, please transfer them to your\\ndevice using iTunes File Transfer." = "若要将你自己的证书导入\\nMumble，请通过 iTunes 文件传输\\n将证书复制到你的设备。";
"To: %@" = "至：%@";
"Transmission" = "传播";
"Transmission Method" = "传输方式";
"Transmission Quality" = "传输质量";
"Trust Certificate" = "信托证书";
"Trust New Certificate" = "信任新证书";
"Type" = "类型";
"Type a message..." = "输入消息...";
"Unable to add identity" = "无法添加身份";
"Unable to connect" = "无法连接";
"Unable to generate certificate" = "无法生成证书";
"Unable to remove file" = "无法删除文件";
"Unable to save image" = "无法保存图像";
"Unable to validate server certificate" = "无法验证服务器证书";
"Undeafen" = "取消闭听";
"Undeafen Self" = "取消自我闭听";
"Unknown" = "未知";
"Unknown Certificate" = "未知证书";
"Unknown Channel" = "未知频道";
"Unknown Server" = "未知服务器";
"Unknown User" = "未知用户";
"Unmute" = "取消静音";
"Unmute Locally" = "本地取消静音";
"Unmute Self" = "开启麦克风";
"Unmute and undeafen" = "取消静音和闭听";
"Upgrade" = "升级";
"User" = "用户";
"User ID" = "用户 ID";
"User Info" = "用户信息";
"User Joined (Other Channels)" = "用户加入（其他频道）";
"User Joined (Same Channel)" = "用户加入（同频道）";
"User Left (Other Channels)" = "用户离开（其他频道）";
"User Left (Same Channel)" = "用户离开（同频道）";
"User Messages" = "用户消息";
"User Moved Channel" = "用户切换频道";
"User Registration" = "用户注册";
"Username" = "用户名";
"Username already in use" = "用户名已被使用";
"Username or User ID" = "用户名或用户 ID";
"Version %@ (Build %@)" = "版本 %@（内部版本 %@）";
"View" = "看法";
"View Certificate" = "查看证书";
"Visual" = "可视化";
"Voice Activated" = "语音激活";
"Voice Activation Settings" = "语音激活设置";
"Voice Activity" = "语音活动";
"Voice Activity Configuration" = "语音活动配置";
"Voice Activity Help" = "语音活动帮助";
"Volume" = "音量";
"We're terribly sorry. It looks like Mumble has recently crashed. Do you want to send a crash report to the Mumble developers?" = "我们非常抱歉。看起来 Mumble 最近崩溃了。您想向 Mumble 开发人员发送崩溃报告吗？";
"Website" = "网站";
"Welcome Message" = "欢迎消息";
"Welcome to Mumble" = "欢迎使用 Mumble";
"Wrong certificate or password for existing user" = "现有用户的证书或密码错误";
"Wrong server password" = "服务器密码错误";
"Yes" = "是";
"You" = "你";
"You are about to register yourself on this server. This cannot be undone, and your username cannot be changed once this is done. You will forever be known as '%@' on this server.\\n\\nAre you sure you want to register yourself?" = "你将要在此服务器上注册自己。此操作不可撤销，完成后用户名也无法修改。你在该服务器上将永久使用“%@”这个名称。\\n\\n确定要注册吗？";
"You are not using a certificate for this connection." = "您没有为此连接使用证书。";
"You can manually bind a certificate for this profile. The selected certificate will be used when connecting from Favourite Servers." = "你可以为该配置手动绑定证书。从服务器收藏夹连接时将使用所选证书。";
"You can update your username/password since the original certificate is lost." = "由于原证书丢失，你可以修改用户名/密码。";
"You moved to channel %@" = "你已移动到频道 %@";
"You were banned" = "你被禁止了";
"You were kicked" = "你被踢了";
"You were moved to channel %@ by %@" = "你被 %@ 移动到了频道 %@";
"Your saved servers" = "你保存的服务器";
"[Image]" = "[图片]";
"admin" = "管理员";
"another device" = "另一台设备";
"iTunes Import" = "iTunes导入";
"in %@" = "在 %@ 中";
"this channel" = "此频道";
"this server" = "此服务器";
"user" = "用户";
